export const Data = {
  PHOTO_DESCRIPTIONS: [
    'Момент, который стоит запомнить.',
    'Иногда слова не нужны.',
    'Тишина говорит громче слов.',
    'Счастье в мелочах.',
    'Этот кадр — вся история.',
    'Случайность, которая стала важной.',
    'Время остановилось.',
    'Просто быть здесь и сейчас.',
    'Мир в одном кадре.',
    'Эмоции, которые не передать словами.',
    'Этот момент — мой маленький секрет.',
  ],
  MESSAGES: [
    'Всё отлично!',
    'В целом всё неплохо. Но не всё.',
    'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
    'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
    'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
    'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
  ],
  NAMES: [
    'Иван', 'Мария', 'Джон', 'Анна', 'Мухаммед', 'София', 'Карлос', 'Юка', 'Ольга',
    'Раджив', 'Эмма', 'Хуан', 'Лиза', 'Кейт', 'Алексей',
  ],
};
